Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1047_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajos hakee saamenkäsityöpajan ohjaajaa
sme: Sajos ohcá sámiduodjebáji jođiheaddji

source: Sajoksessa järjestetään kolmatta kesää saamenkäsitöiden työpajoja.
sme: Sajosis lágiduvvojit goalmmát geasi sámidujiid duodjebájit.

source: Käsityöpajan ohjaajan työhön kuuluu opastaa asiakkaita saamenkäsitöiden teossa ja kertoa saamenkäsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.
sme: Duodjebáji jođiheaddji bargui gullá oahpistit áššehasaid sámidujiid dudjomis ja muitalit sámidujiid historjjás ja árbevieruin sihke iežas duodjevugiin.

source: Käsityöpajan ohjaajan työpaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Duodjebáji jođiheaddji bargosadji lea Sámekulturguovddáš Sajosis Anáris.

source: Työ alkaa 15.6.2015 ja kestää 14.8.2015 saakka.
sme: Bargu álgá 15.6.2015 ja bistá 14.8.2015 rádjai.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamenkielen sekä englanninkielen taito.
sme: Barggu menestuvvi dikšuma veahkeha heivvolaš skuvlejupmi, sámegiela sihke eaŋgalsgiela dáidu.

source: Eduksi luetaan muiden kielien taito.
sme: Ovdun lea eará gielaid máhttu.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / III mukaisesti (peruspalkka 1545,10 euroa / kk).
sme: Bálká mearrášuvvá Sámedikki bálkávuogádaga gáibádusdási VII / III mielde (vuođđđobálká 1545,10 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.

source: Hakemukset liitteineen tulee toimittaa ma 4.5.2015 klo 16 mennessä Saamelaiskulttuurikeskus Sajokseen osoitteelle Sajos, 99870 Inari tai sajos (at) samediggi.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit vu 4.5.2015 dmu 16 rádjai Sámekulturguovddáš Sajosii čujuhussii Sajos, 99870 Anár dahje sajos (at) samediggi.

source: Lisätietoja työstä antaa ma. markkinointipäällikkö Johanna Alatorvinen, johanna.
sme: Lassidieđuid barggus addá má. márkanastinhoavda Johanna Alatorvinen, johanna.

source: fi, puh. 010 839 3109.
sme: fi, tel. 010 839 3109.

source: Sajoksen toimintaan voi tutustua osoitteessa www.sajos.fi
sme: Sajosa doaimmaide sáhttá oahpásmuvvat čujuhusas www.sajos.fi
